export const brunch = [
  {
    "id": 101,
    "name": "ГАСТРОНОМИЧЕСКИЙ",
    "price": 4599,
    "description": [
      "Ассорти из сыров",
      "Ассорти мясных деликатесов"
    ],
    "image": "https://i.ibb.co/xSJpzdvt/image-1.webp"
  },
  {
    "id": 102,
    "name": "ПОД ШАМПАНСКОЕ",
    "price": 5990,
    "description": [
      "Сырное плато",
      "Креветки панко 18 шт",
      "Лососевые рулетики 10 шт",
      "Тарталетка с икрой 8 шт"
    ],
    "image": "https://i.ibb.co/xS81mh6B/image-5.webp"
  },
  {
    "id": 103,
    "name": "ФРУКТОВЫЙ",
    "price": 3690,
    "description": [
      "Ассорти сезонных фруктов"
    ],
    "image": "https://i.ibb.co/j924VGHB/image-10.webp"
  },
  {
    "id": 104,
    "name": "СЫРНО-МЯСНОЕ АССОРТИ ИЗ КАНАПЕ",
    "price": 6990,
    "description": [
      "Гриссини с грудинкой 16 шт",
      "Рулетики из салями в лаваше 16 шт",
      "Канапе с моцареллой, черри и салями 12 шт",
      "Канапе из вяленой индейки, сыра и черри",
      "Канапе сыр, виноград",
      "Мясные деликатесы",
      "Сырное ассорти"
    ],
    "image": "https://i.ibb.co/Y7bFXZzh/image-11.webp"
  },
  {
    "id": 105,
    "name": "ПИВНОЙ",
    "price": 6390,
    "description": [
      "Куриные крылья 20 шт",
      "Мидии замеченные",
      "Кольца кальмара",
      "Гренки",
      "Луковые кольца",
      "Картофельные шарики",
      "Закуска из слоеного теста и грудинки"
    ],
    "image": "https://i.ibb.co/NPBHDHK/image-4.webp"
  },
  {
    "id": 106,
    "name": "ВИННЫЙ",
    "price": 5990,
    "description": [
      "Креветки Панко 16 шт",
      "Лососевый рулетик 16 шт",
      "Сырное ассорти",
      "Тарталетка с творожным сыром и ягодами"
    ],
    "image": "https://i.ibb.co/NgHjZ3MQ/image-0.webp"
  },
  {
    "id": 107,
    "name": "РОМАНТИЧЕСКИЙ НА ДВОИХ",
    "price": 3690,
    "description": [
      "Брускетта с запеченой говядиной",
      "Брускетта с лососем",
      "Круассан с кремчизом и ягодами",
      "Сыры, фрукты"
    ],
    "image": "https://i.ibb.co/7drshTyy/image-14.webp"
  },
  {
    "id": 108,
    "name": "ЗАВТРАК НА ДВОИХ",
    "price": 2660,
    "description": [
      "Мини оладьи 25 шт",
      "Сырники 4 шт",
      "Круассан с лососем 2 шт",
      "Овсяный крамбол 2 порц"
    ],
    "image": "https://i.ibb.co/mrnpPdtS/image-12.webp"
  },
  {
    "id": 109,
    "name": "PROSECCO BOX",
    "price": 4690,
    "description": [
      "Креветка тигровая 6 шт",
      "Брускетта с муссом Дор блю и ягодами",
      "Канапе Бри с клубникой",
      "Канапе груша с продуто или хамоном",
      "Фруктовые шпажки"
    ],
    "image": "https://i.ibb.co/b5TPq3CY/image-11.webp"
  },
  {
    "id": 110,
    "name": "ЯГОДА КЛУБНИКА",
    "price": 2860,
    "description": [
      "Фрукты в ассортименте",
      "Клубника"
    ],
    "image": "https://i.ibb.co/PzT0pksw/image-2.webp"
  },
  {
    "id": 111,
    "name": "ТРЮФЕЛЬ",
    "price": 4990,
    "description": [
      "Жюльен а-ля карбонара с трюфелем 5 шт",
      "Брускетта с грибами на картофельно-трюфельном муссе 5 шт",
      "Тарталетки с грибной пастой 8 шт",
      "Сырный трюфель с пармезаном и вялеными томатами 8 шт",
      "Чиз Болл десертный с вишней 8 шт"
    ],
    "image": "https://i.ibb.co/yn25JRdZ/image-8.webp"
  },
  {
    "id": 112,
    "name": "СЫРНО-МЯСНОЙ С ПЕЛЬМЕНЯМИ",
    "price": 4360,
    "description": [
      "Фаршированные черри",
      "Сырное ассорти",
      "Хлебные палочки с грудинкой",
      "Пельмени из сыровяленой индейки с сыром"
    ],
    "image": "https://i.ibb.co/p69Rsg4j/image-6.webp"
  },
  {
    "id": 113,
    "name": "СЕТ «ЦЕЗАРЬ»",
    "price": 4660,
    "description": [
      "Брускетта цезарь с курицей 6 шт",
      "Брускетта цезарь с креветкой 6 шт",
      "Канапе цезарь с курицей 6 шт",
      "Канапе цезарь с креветкой 6 шт",
      "Канапе капрезе 12 шт"
    ],
    "image": "https://i.ibb.co/jqWKW2x/image-10.webp"
  },
  {
    "id": 114,
    "name": "ОВОЩНОЙ",
    "price": 2790,
    "description": [
      "Ассорти овощей"
    ],
    "image": "https://i.ibb.co/W4v2bjRR/image-13.webp"
  },
  {
    "id": 115,
    "name": "СЫРНЫЙ КРАШ",
    "price": 4090,
    "description": [
      "Сыр Бюш с ананасом и миндалем 14 шт",
      "Канапе с пармезаном 8 шт",
      "Канапе Бри с ягодой 16 шт",
      "Чиз Болл с виноградом 7 шт",
      "Чиз Болл томат/чеснок 7 шт"
    ],
    "image": "https://i.ibb.co/VYjd0QYN/image-7.webp"
  },
  {
    "id": 116,
    "name": "БОКС «ЦАРИЦА»",
    "price": 4990,
    "description": [
      "Десертный сыр Бюш с вишней 8 шт",
      "Креветка тигровая Панко 15 шт",
      "Круассан с шейкой 5 шт",
      "Круассан камамбер/груша 5 шт"
    ],
    "image": "https://i.ibb.co/rKgPc23s/image-9.webp"
  },
  {
    "id": 117,
    "name": "БОКС «ДЛЯ МУЖЧИН»",
    "price": 4190,
    "description": [
      "Кростини с говядиной и вялеными томатами 5 шт",
      "Кростини с говядиной и перепелиным яйцом 5 шт",
      "Жюльен из бекона и томатов в корзинках Фило 5 шт",
      "Мясные пельмени 7 шт",
      "Канапе Мини драники 9 шт"
    ],
    "image": "https://i.ibb.co/d9JXGJ9/image-3.webp"
  }
]