export const brunch = [
  {
    "id": 101,
    "name": "ГАСТРОНОМИЧЕСКИЙ",
    "price": 4599,
    "description": [
      "Ассорти из сыров",
      "Ассорти мясных деликатесов"
    ],
    "image": "https://i.ibb.co/bM9Ynh4w/image-0.webp"
  },
  {
    "id": 102,
    "name": "ПОД ШАМПАНСКОЕ",
    "price": 5990,
    "description": [
      "Сырное плато",
      "Креветки панко 18 шт",
      "Лососевые рулетики 10 шт",
      "Тарталетка с икрой 8 шт"
    ],
    "image": "https://i.ibb.co/xSJpzdvt/image-1.webp"
  },
  {
    "id": 103,
    "name": "ФРУКТОВЫЙ",
    "price": 3690,
    "description": [
      "Ассорти сезонных фруктов"
    ],
    "image": "https://i.ibb.co/j924VGHB/image-10.webp"
  },
  {
    "id": 104,
    "name": "СЫРНО-МЯСНОЕ АССОРТИ ИЗ КАНАПЕ",
    "price": 6990,
    "description": [
      "Гриссини с грудинкой 16 шт",
      "Рулетики из салями в лаваше 16 шт",
      "Канапе с моцареллой, черри и салями 12 шт",
      "Канапе из вяленой индейки, сыра и черри",
      "Канапе сыр, виноград",
      "Мясные деликатесы",
      "Сырное ассорти"
    ],
    "image": "https://i.ibb.co/Y7bFXZzh/image-11.webp"
  },
  {
    "id": 105,
    "name": "ПИВНОЙ",
    "price": 6390,
    "description": [
      "Куриные крылья 20 шт",
      "Мидии замеченные",
      "Кольца кальмара",
      "Гренки",
      "Луковые кольца",
      "Картофельные шарики",
      "Закуска из слоеного теста и грудинки"
    ],
    "image": "https://i.ibb.co/ZR3pxLD4/image-12.webp"
  },
  {
    "id": 106,
    "name": "ВИННЫЙ",
    "price": 5990,
    "description": [
      "Креветки Панко 16 шт",
      "Лососевый рулетик 16 шт",
      "Сырное ассорти",
      "Тарталетка с творожным сыром и ягодами"
    ],
    "image": "https://i.ibb.co/8D3gDr9b/image-13.webp"
  },
  {
    "id": 107,
    "name": "РОМАНТИЧЕСКИЙ НА ДВОИХ",
    "price": 3690,
    "description": [
      "Брускетта с запеченой говядиной",
      "Брускетта с лососем",
      "Круассан с кремчизом и ягодами",
      "Сыры, фрукты"
    ],
    "image": "https://i.ibb.co/7drshTyy/image-14.webp"
  },
  {
    "id": 108,
    "name": "ЗАВТРАК НА ДВОИХ",
    "price": 2660,
    "description": [
      "Мини оладьи 25 шт",
      "Сырники 4 шт",
      "Круассан с лососем 2 шт",
      "Овсяный крамбол 2 порц"
    ],
    "image": "https://i.ibb.co/bM9Ynh4w/image-0.webp"
  }
]