export const newYearSelection = [
  {
    "id": 73829,
    "name": "Бенто салаты «новогодние»",
    "price": 3990,
    "description": [
      "Сельдь под шубой 500 гр",
      "Оливье 500 гр",
      "Курица/ананас 500 гр",
      "Мимоза 500 гр"
    ],
    "image": "https://i.ibb.co/gLV6HwCP/image-3.webp"
  },
  {
    "id": 29485,
    "name": "Большой «Новогодний хит» 40 шт",
    "price": 7190,
    "description": [
      "Жюльен с беконом и томатами 6 шт",
      "Жюльен с креветками 6 шт",
      "Рулет шпинатный с лососем 8 шт",
      "Рулет лососевый 8 шт",
      "Брускетта с лососем 6 шт",
      "Брускетта с говядиной 6 шт"
    ],
    "image": "https://i.ibb.co/Q3LJByDg/image-0.webp"
  },
  {
    "id": 54729,
    "name": "Большой «Корпоративный» 44 шт",
    "price": 7690,
    "description": [
      "Жюльен с беконом и томатами 6 шт",
      "С креветками 6 шт",
      "Рулет шпинатный с лососем 8 шт",
      "Рулет лососевый 8 шт",
      "Клаб канапе 16 шт"
    ],
    "image": "https://i.ibb.co/Nd3MSvjg/image-1.webp"
  },
  {
    "id": 93812,
    "name": "Бокс «Дракон» 36 шт",
    "price": 6890,
    "description": [
      "Креветки Катаифи 12 шт",
      "Тарталетки с лайковым муссом и икрой палтуса 6 шт",
      "Тарталетки с креветкой , лососевым пикетом и черри 6 шт",
      "Профитроли черные с лососевым Ринатом и красной икрой 12 шт"
    ],
    "image": "https://i.ibb.co/N24gntVL/image-4.webp"
  },
  {
    "id": 56281,
    "name": "Новогодние рулеты «Дуэт» 20 шт",
    "price": 3190,
    "description": [
      "Шпинатный с лососем 10 шт",
      "Лососевый 10 шт"
    ],
    "image": "https://i.ibb.co/99qDtBKF/image-2.webp"
  },
  {
    "id": 18472,
    "name": "Бокс «Кобра» 49 шт",
    "price": 7690,
    "description": [
      "Брусочки тар-тар лосось 10 шт",
      "Брусочки с лангустинами 10 шт",
      "Тарталетки с икрой палтуса 10 шт",
      "Лангустины в миндальных лепестках 19 шт"
    ],
    "image": "https://i.ibb.co/4wzDVCsj/image-10.webp"
  },
  {
    "id": 38762,
    "name": "Рождественский бокс",
    "price": 4490,
    "description": [
      "Бенто салат с лососем и авокадо 500 гр",
      "Чиз Болл 18 шт",
      "Канапе салями/сыр 20 шт"
    ],
    "image": "https://i.ibb.co/6LNdMSf/image-8.webp"
  },
  {
    "id": 59483,
    "name": "Рождественский бокс с оливье",
    "price": 3790,
    "description": [
      "Бенто салат оливье 500 гр",
      "Канапе салями/сыр 20 шт",
      "Чиз Болл 18 шт"
    ],
    "image": "https://i.ibb.co/vx7GYwY3/image-7.webp"
  },
  {
    "id": 45127,
    "name": "Бокс «Анаконда» 24 шт",
    "price": 3590,
    "description": [
      "Рулет с лососем 12 шт",
      "Рулет с копченой курицей 12 шт"
    ],
    "image": "https://i.ibb.co/5X5pWzhW/image-9.webp"
  },
  {
    "id": 73152,
    "name": "Овощной новогодний бокс",
    "price": 2790,
    "description": [
      "Ассорти из овощей"
    ],
    "image": "https://i.ibb.co/8nXhJvWJ/image-11.webp"
  },
  {
    "id": 62914,
    "name": "Салаты «Новогодняя традиция»",
    "price": 4390,
    "description": [
      "Оливье",
      "Шуба"
    ],
    "image": "https://i.ibb.co/gZ27nGZ2/image-12.webp"
  },
  {
    "id": 15389,
    "name": "Куриный рулет с клюквой",
    "price": 6290,
    "description": [],
    "image": "https://i.ibb.co/d0kWCTBk/image-5.webp"
  },
  {
    "id": 84930,
    "name": "Утка с апельсинами и яблоками",
    "price": 6790,
    "description": [],
    "image": "https://i.ibb.co/Kxs9QHrL/image-6.webp"
  }
]
