export const pancakeBoxes = [
  {
    "id": 38471,
    "name": "Бокс блинный закусочный 46 шт",
    "price": 4690,
    "description": [
      "Грибной риет 6 шт",
      "Лососевый риет 6 шт",
      "Паштет печеночный с брусникой 6 шт",
      "Мясной BBQ 10 шт",
      "Цезарь курица 12 шт",
      "С творожным сыром и икрой 6 шт"
    ],
    "image": "https://i.ibb.co/bM0mRF9Q/image-0.webp"
  },
  {
    "id": 49218,
    "name": "Бокс детский блинный 26 шт",
    "price": 2490,
    "description": [
      "Улитки с крем чизом и клубникой 5 шт",
      "Мешочки с шоколадом, бананом и клубникой 5 шт",
      "Цыпленок с кукурузой 8 шт",
      "Блины пустые 8 шт",
      "Сметана, джем, мед, сгущенное молоко"
    ],
    "image": "https://i.ibb.co/ZztQVGrw/image-1.webp"
  },
  {
    "id": 67530,
    "name": "Бокс блинный царский 41 шт",
    "price": 5090,
    "description": [
      "Мешочки с жюльеном 5 шт",
      "Улитка с икрой 5 шт",
      "С карбонадом и сыром 6 шт",
      "С лососем и огурцом 6 шт",
      "Блины пустые 6 шт",
      "С яблоком 5 шт",
      "С творогом 8 шт"
    ],
    "image": "https://i.ibb.co/F4kYhFL0/image-2.webp"
  }
];