export const pp = [
  {
    "name": "Веган бокс",
    "price": 3200,
    "description": [
      "брускетта со свеклой",
      "брускетта с грибами",
      "закуска из рисовой бумаги и чуки",
      "десерт из Чиа и кокосового молока"
    ],
    "image": "https://i.ibb.co/1fzScJFt/image-0.webp"
  },
  {
    "name": "ПП бокс ассорти",
    "price": 2900,
    "description": [
      "конвертики с овощами и ветчиной",
      "мини тосты с лососем",
      "тарталетка из теста Фило с риетом из лосося",
      "яйцо с пикантной начинкой"
    ],
    "image": "https://i.ibb.co/TMcZdM2z/image-1.webp"
  },
  {
    "name": "ПП брускетты",
    "price": 2990,
    "description": [
      "по-гречески",
      "с креветками, рукколой и черри",
      "с тунцом и рукколой",
      "с болгарским перцем, чукой, тунцом и креветкой"
    ],
    "image": "https://i.ibb.co/JjVHmM5X/image-2.webp"
  }
]