export const premiumSnacks = [
  {
    "id": 67283,
    "name": "Брускетта Огонь. 30 шт",
    "price": 6790,
    "description": [
      "Хрустящий бекон / черри",
      "Говядина / авокадо",
      "Лосось спайси",
      "Креветка с муссом авокадо",
      "С опалены перцем"
    ],
    "image": "https://i.ibb.co/rKFj9bk5/image-1.webp"
  },
  {
    "id": 94712,
    "name": "Несладкий чизкейк 36 шт",
    "price": 5590,
    "description": [
      "С курицей",
      "С грибами"
    ],
    "image": "https://i.ibb.co/7dtVYtks/image-4.webp"
  },
  {
    "id": 28345,
    "name": "Вителло Тонато",
    "price": 3690,
    "description": [
      "Запеченная говядина",
      "Соус с тунцом",
      "Соус с копченым сыром"
    ],
    "image": "https://i.ibb.co/tpFSsQcD/image-2.webp"
  },
  {
    "id": 49123,
    "name": "Закусочный 38 шт",
    "price": 5390,
    "description": [
      "Тапас с говядиной 5 шт",
      "Тапас с тунцом 5 шт",
      "Картофельные шарики 7 шт",
      "Пельмени из вяленой индейки 7 шт",
      "Рулетики из перца 7 шт",
      "Чиз Болл с виноградом 7 шт"
    ],
    "image": "https://i.ibb.co/Z1JbFyRs/image-3.webp"
  },
  {
    "id": 71249,
    "name": "Под крепкие 76 шт",
    "price": 6290,
    "description": [
      "Сэндвич с тунцом 10 шт",
      "Пикантные мешочки 10 шт",
      "Рулетики с беконом 12 шт",
      "Крекеры с пломбиром из бородинского хлеба и копченой форелью 24 шт",
      "Брусочки с салом 10 шт"
    ],
    "image": "https://i.ibb.co/Z621tnkt/image-7.webp"
  },
  {
    "id": 57284,
    "name": "Профитроли 25 шт",
    "price": 5390,
    "description": [
      "С лайковым муссом и икрой палтуса 5 шт",
      "Том ям с креветками 5 шт",
      "С шоколадным кремом 5 шт",
      "С лососевым муссом 5 шт",
      "С паштетом и брусничным соусом 5 шт"
    ],
    "image": "https://i.ibb.co/1GvV2Nhj/image-6.webp"
  },
  {
    "id": 21398,
    "name": "Такос 32 шт",
    "price": 5990,
    "description": [
      "С говядиной острый 8 шт",
      "С креветками 8 шт",
      "С курочкой 8 шт",
      "С говядиной оригинальный 8 шт"
    ],
    "image": "https://i.ibb.co/zVbTpGWS/image-10.webp"
  },
  {
    "id": 85723,
    "name": "Тапас 36 шт",
    "price": 4390,
    "description": [
      "С говядиной 12 шт",
      "С беконом 12 шт",
      "Мусс авокадо/креветка 12 шт"
    ],
    "image": "https://i.ibb.co/BVDJMp45/image-11.webp"
  },
  {
    "id": 18349,
    "name": "Тарталетти 36 шт",
    "price": 5690,
    "description": [
      "С говядиной BBQ 6 шт",
      "С креветкой и лососем 6 шт",
      "С Дор блю и яблоком 6 шт",
      "Обожженный лосось спайси 6 шт",
      "Мусс том ям и креветка 6 шт",
      "С беконом 6 шт"
    ],
    "image": "https://i.ibb.co/fVX59Fhq/image-5.webp"
  },
  {
    "id": 49103,
    "name": "Клаб сэндвич 48 шт",
    "price": 4890,
    "description": [
      "С тунцом 16 шт",
      "С лососем 16 шт",
      "С беконом 16 шт"
    ],
    "image": "https://i.ibb.co/35XQdTYS/image-0.webp"
  },
  {
    "id": 92736,
    "name": "Мини трайфлы 16 шт",
    "price": 3690,
    "description": [
      "Пьяная вишня в шоколаде 4 шт",
      "Малиновый сорбент 4 шт",
      "Пломбир с шоколадной крошкой 4 шт",
      "Пудинг с манго и чиа 4 шт"
    ],
    "image": "https://i.ibb.co/Kp96MsnW/image-8.webp"
  },
  {
    "id": 61849,
    "name": "Намазки 16 шт",
    "price": 5790,
    "description": [
      "Печеночный паштет с брусничным соусом 4 шт",
      "Мезе из болгарского перца 4 шт",
      "Мусс Дор блю с медовой грушей 4 шт",
      "Лососевый пинт в сливках 4 шт",
      "Хлебная корзина (багет, Гриссини, крекеры)"
    ],
    "image": "https://i.ibb.co/Q7cWjQfQ/image-9.webp"
  }
]
