export const servicePackages = {
  packages: [
    {
      id: 1001,
      name: "Пакет 1: Доставка и сервировка",
      price: "от 5000 р / 1 стол (до 30 персон)",
      includes: [
        "доставка",
        "сервировка стола",
        "декор / инвентарь, одноразовая посуда, салфетки",
        "уборка"
      ]
    },
    {
      id: 1002,
      name: "Пакет 2: С обслуживанием",
      price: "от 1500 р / час (обслуживание от 2-х часов)",
      includes: [
        "доставка",
        "сервировка",
        "декор / инвентарь",
        "обслуживание официанта",
        "уборка"
      ]
    }
  ],
  extras: [
    {
      id: 2001,
      name: "Горка шампанского",
      price: "10000 р",
      note: "Спиртное заказчика"
    },
    {
      id: 2002,
      name: "Шоколадный фонтан",
      price: "10000 р",
      note: "Шоколад Callebaut на выбор: белый / молочный / тёмный, фрукты"
    }
  ]
}