export const summerSelection = [
  {
    "id": 34829,
    "name": "Лимонный пудинг 16 шт",
    "price": 2190,
    "description": [],
    "image": "https://i.ibb.co/zqw8tyK/image-0.webp"
  },
  {
    "id": 58462,
    "name": "Мини пирожочки 25 шт",
    "price": 1890,
    "description": [
      "Яйцо / зелень",
      "Яблоко / корица",
      "Абрикос, нектарин"
    ],
    "image": "https://i.ibb.co/8nLwgTbn/image-1.webp"
  },
  {
    "id": 19384,
    "name": "Рулетики из баклажана 27 шт",
    "price": 2290,
    "description": [
      "С сыром и орехами"
    ],
    "image": "https://i.ibb.co/R4cMBD7p/image-2.webp"
  },
  {
    "id": 87265,
    "name": "Бокс с салатами «Вокруг света» 16 шт",
    "price": 5690,
    "description": [
      "Грузинский «Тбилиси» с говядиной 4 шт",
      "Итальянский «Капрезе» 4 шт",
      "Немецкий «Картофельный» 4 шт",
      "Прованский 4 шт"
    ],
    "image": "https://i.ibb.co/MyRhVSSw/image-3.webp"
  },
  {
    "id": 46591,
    "name": "Сет О-крошка 9 шт",
    "price": 2390,
    "description": [
      "Заправка на выбор",
      "Квас",
      "Айран / сыворотка",
      "Кефирное / свекольная"
    ],
    "image": "https://i.ibb.co/VcXWyZNK/image-4.webp"
  },
  {
    "id": 61783,
    "name": "Сет закуски в рюмочках 36 шт",
    "price": 6090,
    "description": [
      "Веррин с грудинкой / овощами и моцареллой 6 шт",
      "Десерт на крем пломбире с ягодами 6 шт",
      "Капрезе классический 6 шт",
      "Креветка в гаспачо 6 шт",
      "Сливочный лосось с каперсами 6 шт",
      "Сливочный цыпленок с соусом айоли и кабачком гриль 6 шт"
    ],
    "image": "https://i.ibb.co/S4zppMx6/image-5.webp"
  },
  {
    "id": 79231,
    "name": "Сет Арбузный",
    "price": 2390,
    "description": [
      "Арбуз / фетакса 10 стак",
      "Канапе арбуз / дыня 18 шт"
    ],
    "image": "https://i.ibb.co/TD6bdcgC/image-6.webp"
  }
]
