export const tartlets = [
  {
    "name": "Тарталетки «Пир закусок» 36 шт",
    "price": 5090,
    "description": [
      "Лосось 6 шт",
      "Карбонад, Сыр, зелень 6 шт",
      "Сырное-яичный мусс 6 шт",
      "Икра 6 шт",
      "Мидии 6 шт",
      "Креветка 6 шт"
    ],
    "image": "https://i.ibb.co/vvT7FqXq/image-0.webp"
  },
  {
    "name": "Тарталетки «Любимый вкус» 36 шт",
    "price": 3690,
    "description": [
      "Лосось 12 шт",
      "Карбонад, сыр, зелень 12 шт",
      "Рики из тунца 12 шт"
    ],
    "image": "https://i.ibb.co/Hf3pH9cz/image-1.webp"
  }
]